[
	{
		"title": "Title",
		"id": "ID",
		"keywords": "KeyWords",
		"meaning": "Meaning",
		"problem": "Problem",
		"way": "Way",
		"outcome": "Outcome"
	},
	{
		"title": "The Warrior/ The Doer",
		"id": "1",
		"keywords": "Aggression; Capacity To Achieve; Conquest; Instigator; Phallic Power; Energy Of A New Begining",
		"meaning": "The principle of the doer is that of energy wishing to express itself from the inside towards the out. For this reason, power training (cur- rent) is a popular method of expressing the topic that this person may choose. In centuries past, such people often found their form of expression in being a warrior. This card is now calling for you to realise that the period of contemplation is over ... the time has come to act, to take action. Only then can the knot be cut. Think of Alexander the Great!",
		"problem": "Underlying the problem is the anger and aggression you have not yet perceived and acknowledged. What has happe- ned to this persona? Why do you hide its feelings? Perhaps you think they are inappropriate, that you are too refined and everything must be governed by reason. Or perhaps you don't want to confront your own cowardice.",
		"way": "The task ahead of you involves becoming more instigative. You are being asked to act in order to unravel the Gordian knot holding you captive. You won't progress any further without acquiring the resolve to act.",
		"outcome": "You regain your ability to act. You have the strength to re- generate (now). The conclusion of the process heralds an absolute new beginning in which you gather strength and the warrior in you can embark upon a new round in the game oflife."
	},
	{
		"title": "The Lover / The Mistress",
		"id": "2",
		"keywords": "WORTH; ATTRACTION; POSSESSI- ON; SOCIABILITY ; PHYSICAL ATTRACTIO N",
		"meaning": "The mistress is a type of sac- rifice that has come to a stag- nancy in time. You can’t find a way out of aged stories that belong to the past, or out of lost hopes, or dispel feelings that have not yet ended. You sit and wait for things to become as beautiful, peaceful, harmonic and wonderful as they once were. But this will not happen—but still you hang on, and so become trapped. Today’s card intends to tell you: There is, at present, no solution, there is nothing you can do. That’s all (However, just between you and I ...—this moment will pass!)",
		"problem": "You are a prisoner of your own feelings of worthlessness deep down inside. This under- estimation of yourself (the words “I dont like myself”) must be allowed to come to the surface. It's no longer enough to use other people's labels or seek their attention in regard to whether they still like you or can be won over (will go to bed with you).",
		"way": "As much as esoteric circles propagate ,,letting go“ of body and matter, your path ahead involves thinking about Venus. That means becoming her friend. Learn to see life as a sen- sual experience and to respect and value your body as the residence of the soul without exaggerating its importance or wasting your energy.",
		"outcome": "Your path has led you to gather self-esteem. You have lear- ned to judge things realistically and to see them for what they are: material things."
	},
	{
		"title": "The Mediator",
		"id": "3",
		"keywords": "THE MESSENGER (OF THE GODS); INTELLECT; CONTACT; THE ONLOOKER; EASE",
		"meaning": "The subject of the mediator is neither exhausting nor self-centred. It is neither af- firmative nor negative. It is simply neutral. Right now, you feel an emptiness in- side. And in order to hide that stagnation you prefer to constantly move superficially. You run hither and thither searching for a kind of mobility that just isn’t within you at present. Today, this card attempts to tell you to sim- ply remain neutral. But look out for someone (perhaps a good friend) with whom you may talk about this stagnation.",
		"problem": "You are unhappy with your position in life at the moment. You find ittoo boring, banal and superficial. You don't want to identify with the meaning and demands of Mercury; you have blocked and dispelled the messenger. You have lost his wings his lightness.",
		"way": "Mercury offers his help in leading you to a solution. His message reads: ,,Give yourself some distance and take a quiet look at your present situation, speak your true feelings and face matters with a detached and objective attitude“",
		"outcome": "Regardless of how difficult the road may be, you will be able to use ,,Hermes wings“ to unite the unconscious with the conscious and then observe yourself from a neutral posi- tion - in hindsight, maybe even with mischievous smile."
	},
	{
		"title": "The Mother (also, the child!)",
		"id": "4",
		"keywords": "FEMININITY; THE FAMILY; THE INFANT; FEELINGS; DEVOTION; ACCEPTANCE; THE SPIRITUAL PAST",
		"meaning": "This card asks you to care for at least one of three persons. This can be: 1.: the moon as a memory of your mother, the person who brought you into this world. 2.: The moon is also the per- sona of the small child within you. For their entire lives every one of us carries inside his or herself, the child that they were at birth. 3.: The moon is the persona of the mature (motherly) woman inside you. Each woman has this persona inside her that needs reali- sation, and each man desires (among other things) a home in which he feels snug and warm. This card wishes to remind you that one of these three figures feels under-nourished. Think about how to feed it!",
		"problem": "Your feelings — the waters of your soul - are being dried up by the inner child which says “NO” and the “NO” which closes off your inner being. You are frightened of feeling your own self, scared of your feminine aspect and the po- werlessness itmight generate.",
		"way": "This card clearly advises you to follow the path of your fee- lings. Discard reason for amoment and act intuitively. Look for the child within and let this child live and express itself.",
		"outcome": "Your journey will lead you to embrace the inner child and live in harmony. You reach a homeland of your own, return home to your feelings and your feminine aspect. You find security in yourself"
	},
	{
		"title": "The Servitor/ The Ego (also, the father!)",
		"id": "5",
		"keywords": "",
		"meaning": "This card is about our “way” (through life) or about my “behaviour.” Or simply about my “vitality.” The sun is the director giving you, (the main character in the film of your life), stage directions. The sun also explains how you, as a human being, should act upon this advice. The Ego is either too big, too strong and carries things to excess, then needing correction from the outside, or the Ego is very small and weak, and suffers from this until it finally learns to accept itself—as that what you are. This card says: Either you are too big at the moment, or too small. Either you tread on someone’s toes—or you allow others to tread on yours. You want to remain an “alpha person”, or to become one. Both are causes of heavy stress!",
		"problem": "You lack vitality, joy and a necessary form of hard-hearted- ness deep down. This means you cannot put your energies to use. You might be trying to compensate for your impo- tence and lack of power through dominant behavior. You need to ask yourself where you can still find life.",
		"way": "The path ahead involves learning to express yourself, your identity and your being. You need to live the way you are, even if this hurts others. All this may not be as easy as it sounds: just live your life!",
		"outcome": "Your path leads you back to life. Strength and vitality - perhaps lacking at the moment -return to you. You put your heart and soul back into things."
	},
	{
		"title": "The Regulato r",
		"id": "6",
		"keywords": "REASON; ACCEPTING REALITY; RATIONALIT Y; SOBRIETY; SPIRITUAL BALANCE",
		"meaning": "Another name for this char- acter is “intellect,” its ori- entation being rationality. That means that this person conserves all he has learned and all that can be learned, all that books or education can teach us. This is neutral knowledge and has no gender. But seriously: Knowledge here becomes an end in itself as only my mass of knowledge gives me ground to believe in my existence. Just as the pretty maiden who measures what she is worth in degrees of her attractiveness (card Taurus), so the intellectual discovers his meaning and importance in his knowledge. It is only his knowledge, so he believes, that will lead to his being noticed. This card challenges you to set your sights lower, and confront your powerlessness!",
		"problem": "This card says you refuse to accept your current position in life. You like to keep a clean image by blaming others, leading you to become caught up in your own projections. But the finger ultimately points back at you.",
		"way": "It's no use now: although it's a bitter pill to swallow, you have to accept yourself; set your sights lower and adjust to the conditions of life.",
		"outcome": "he result of your learning process is not the gold at the end of the rainbow, but quiet, unprepossessing order and a knowledge through which your soul finds composure and resumes its rightful place."
	},
	{
		"title": "The Partner",
		"id": "7",
		"keywords": "THE OTHER; THE RELATIONSHIP ; BALANCE; THE SYMBOLON; THE MIRROR; SUPPLE- MENTATION; ,, THE BETTER HALF“",
		"meaning": "This touches upon one of the most important areas of human life: Our search for a partner. This topic has two problematic aspects. One being the fact that there may be no partner in sight. Thus, I continue with my search. The other being that the partner I am pres- ently with is no longer the right one, or is becoming difficult, resulting in my need to continue with my search. This card says: End this search! Allow your- self be found! Perhaps you’ve already made a find, but you just don’t want to admit it.",
		"problem": "You are not yet prepared to look into the mirror of the other and recognize what you see there as part of yourself. You refuse to understand that the other is only expressing your own otherness.",
		"way": "The path involves learning to understand yourself in others. This means mutual exchange and offering your hand to the other in reconciliation (or understanding). It is vital to meet someone along the way who opens your eyes.",
		"outcome": "You have rediscovered yourself in the other, found balan- ce and harmony between the inner and external partners. Now the symbolon has been reunited. The pieces have been put together."
	},
	{
		"title": "The Seducer/ The Idea",
		"id": "8",
		"keywords": "THE DEVIL; THE IMAGINATION; THE IDEA; SUICIDE; OBLIGATION; FIXATION; FANATICISM; THE UNDERWORLD",
		"meaning": "This touches upon one of the most difficult matters in human life: the subjunc- tive (the tense of possibility) with all its beautiful images of how things should really be! My life, my partnership, my appearance, winning the lottery, foreigners ... and so on. Many peo- ple are so entangled in a whole net of such images that they can no longer differentiate between desire and reality. They lose touch with their reality, build castles in the air, and fill them with expectations. This card wants you to ask yourself who you blame for putting you in this mess, where your expectations don’t materialise, and how little this helps you!",
		"problem": "You have become obsessed with an idea; now you are stuck. You therefore give away part of your soul in the hope of receiving something better. You are ruled by underworld forces; you are gambling with the Devil. Find out what idea it is you're obsessed with at the moment. Do nothing more and nothing less than you need to.",
		"way": "You can only reach the light at the end of the tunnel by tackling the landscape of the underworld and crossing it. Nothing more can be done; nor can it be ,,bettered“ (avoid looking for improvements — that's one of his favorite ideas). Only Virgil's words can help you now: ,,Look closely and go on!“",
		"outcome": "A metamorphosis will take place. Old images must be shat- tered, just as Moses destroyed the Golden Calf long ago. These images will ultimately dissolve like a morning fog in sunlight (because they never really existed!)."
	},
	{
		"title": "The Preacher /The Search for Meaning",
		"id": "9",
		"keywords": "THE PRIEST; THE MISSIONARY; THE INNER THERAPIST; BELIEF; INSIGHTS PHILO- SOPHICAL VIEW OF THE WORLD",
		"meaning": "There are times in life when one looks for its meaning. (No, you don’t understand it, but you still ask your- self, “What is all this really about?”) “Where does all this lead to?”—and nowhere is an answer to be found. You could become a little melancholic. Now is the right moment in time to recall all who have preceded you, your parents, your grandparents, your great grandparents, and so on. Only they have answers to these ques- tions. This card tells you: Every insight into those who came before us, enriches the soul. Each of these people, smiling at you from afar, makes the gloom disappear.",
		"problem": "Where is your sympathy, the memory ofyour own spiritual past? You presume to impose your opinions and knowledge upon others while your own soul remains infertile.",
		"way": "Remember! That's what this card tells you to do. Look for an inner therapist (a person, if need be, who acts as a mir- ror). And above al, retrace your steps. Solutions can only be found in your past.",
		"outcome": "You will continue to grow, to become more open-minded and tolerant. Mnemosyne, the Goddess of Memory, has a treasure waiting for you at the end of the journey: insight is the wealth of the soul."
	},
	{
		"title": "The Master/ The Old Wise Man",
		"id": "10",
		"keywords": "LEGITIMACY; RESPONSIBILI TY; FATE; THE OLD MAN; DEATH: THE MERCILESS TASKMASTER",
		"meaning": "An uncomfortable character. Alone and old in a cold mountain realm. He is dressed in warm clothes. Now is not the time to open up. Now is the time to un- derstand that there are higher forces. This is the reason for the reawakening of this cold being. This card wants to tell you that you will now be touched by “fate.” Approach it, and fate will be gentle, run from it, and things will become difficult. The choice is yours!",
		"problem": "You have become hard, retreated into a shell where no one can communicate with you or reach your soul. It is as if you have withdrawn toa fortress of loneliness high in the mountains. The fortress is part of you. Take a close look and try to accept responsibility for having built it.",
		"way": "he way through the problem is to learn to take life's gravity into account. The game's over - now you have to confront your problems honestly. It's al about becoming an ,,adult\".",
		"outcome": "The outcome is that you now realize an objective destiny prevails over you, a power (the power of fate) no one can influence, one you accept and acknowledge. Now you are responsible for yourself. That means responding and accepting responsibility with a firm \"yes\"."
	},
	{
		"title": "The Jester/ The Releaser",
		"id": "11",
		"keywords": "DELIVERER; FREEDOM; THE OUT- SIDER; THE,,TRUE“ HE RO; STEPPENWOLF",
		"meaning": "This inner character can help liberate you from a constricting and unwanted situation into freedom. That’s why it is here! Is this way easy? Never! Can you flee? Never! This card intends to make it clear that you need to free yourself of something. This will be accompanied by labour pains. There will be no solution without pain. (Think of a thick plaster that is removed in one jerk!)",
		"problem": "You have forgotten the original meaning of the word ,,free- dom*. You might believe you need to escape the prison of your situation in life, but you shake helplessly, in vain, at the bars of external conditions. You don't understand the The Jester‘s real message: human beings have to work on every opportunity, every spiritual path, in order to grow froma situation.",
		"way": "Try to find spiritual space beyond your present complica- tions. The path to freedom involves nothing more than re- lease, letting go of your current problem -even if this now seems paradoxical. Try to come in contact with your own Jester and learn to laugh at yourself.",
		"outcome": "Conditions have catapulted you out of outdated and super- seded ways of approaching things. Your path of develop- ment has given you wings - and you didn't even notice it. So fly!"
	},
	{
		"title": "The Angel/ The Search for Salvation",
		"id": "12",
		"keywords": "THE THRUTH; THE DIVINE SPARK; WISDOM; INTUITION; THE DREAM; THE ILLUSION",
		"meaning": "Many people are on their road to enlightenment (for example, each Zen Bud- dhist). He seeks salvation, perfection, completion, nirvana. Every one of these terms, promising the ultimate path of deliverance deep inside us, describe something that is still far from us. Buddha, Jesus, Zoroaster and many more have achieved this goal and can be role models (although Jesus’ crucifixion is a bit off- putting?). Well, of course we start small! (the fourth chakra. Dextrogyrating. Wouldn’t that be something!) But this card is cruel: You’re fooling yourself ! Time to stop dreaming!",
		"problem": "You have lost your way. Your view of truth has become clou- ded by illusions. You hide from yourself and fal for your own tricks. You try to repress and avoid problems, you shy away from facing reality. You are nowhere near solving the problem and there is still a long way to go before you begin to deal with it.",
		"way": "You need to take the word ,,release“ quite literally. Release yourself from the outer world, be more contemplative and look within yourself. Your problem has no bearing in the world outside. You can only look more closely at yourself.",
		"outcome": "At first you don't recognize the end of your journey as it is invisible in the outer world. But the star of a learned truth will illuminate within your soul"
	},
	{
		"title": "The Defiance",
		"id": "13",
		"keywords": "THE DESTRUCTIVE CHILD; RAGE; »RUNAWAY JOHNNY“; SEETHING ANGER; HATRED FOR THE MOTHER; REJECTION OF FEMININITY",
		"meaning": "When the small child (from the Cancer card) feels un- justly, badly, or even angrily treated, it can immediately change its behaviour into “defiant child” mode! It is then no longer defiant, it becomes Defiance personified! For this condition that you find yourself in, that is working within you, there is no cure. You can’t even help yourself. This card says: It is OK, be defiant! The more you accept that, the sooner the small child (inside you) can stop it.",
		"problem": "Your belly aches becausealittle child within you is throwing a tantrum, beating its fists angrily against the depths of your soul and crying to get out. The whole world is ,,evil’, it plots against you. Accept that you are a small child at the moment and stil a long way from being a sensible adult.",
		"way": "Years and years of anger want to be let out. First of al, you will have to go through a painful labor which brings the deepest part of yourself into the world. Your energies will not begin to flow again unless the pent-up anger can be released and experienced. Find your own (perhaps thera- peutic) terms by which itbecomes possible to freely express your rage without hurting other people.",
		"outcome": "It is only possible to be at peace with the ,little tyrant“ once we have lived out our childhood, those feelings of defiance, anger and annoyance. One day you will have to embrace the child."
	},
	{
		"title": "The Two Faces of Eve/ The Two Souls",
		"id": "14",
		"keywords": "ROLE CONFLICT; AMBIVALENT FEELINGS; TWO SOULS WITHIN ONE BODY; WIFE AND LOVER",
		"meaning": "This card shows a wife (and mother) and a mistress. So—what’s happening here? (If you are a woman:) Would I rather be the first one or the other? (If you are a man): Do I prefer a wife (and mother) or rather a mistress? The answer is: There is no answer! You are in the middle of a conflict—and you want both (or want to be both)! But this won’t work. This card says: Both belong to you. Each in her place. Each in her time! Both are very close to you—but not to themselves. This you have to accept.",
		"problem": "You face a difficult decision, you can't make up your mind. A sacrifice is called for one way or the other and this sacrifice is too great. So you remain hesitant. That's the heart of the matter. Two souls are living within the feminine aspect of your breast. Do you want to be mother or lover (or for a man: have a mother ora lover)? A decision only serves to repress the problem. The card urges you to acknowledge your indecision. Nothing more!",
		"way": "Your path should lead you to identify two conflicting and - on the whole - mutually intolerant forms within yourself. Each one says ,,take me!“ In essence, this means you are unable to perform the role of any single one.",
		"outcome": "You discover ultimately that both aspects deserve a place in your soul; both have their time and place, they feel close to you but not to each other. You accept the distance they keep from one another."
	},
	{
		"title": "Articulat ion/ Talking Things Over",
		"id": "15",
		"keywords": "DISCUSSING FEELINGS; PSYCHO- THERAPY (PSYCHOANAL YSIS); MAKING CONTACT WITH FEELINGS; THE CONNECTION BETWEEN MIND AND ,,BELLY“",
		"meaning": "There are emotions (Cancer) and there are words (Mer- cury). Combining both re- sults in the “talking cure” (as psychoanalysis was formerly known): You talk about the things that move your soul. This sounds rather simplistic and yet is very difficult for those who have no experience with it. However, this card is simple, it says: Find someone with whom you can talk to about all that burdens you emotionally. It need not be an expert who charges you for his servic- es. A good friend will suffice ...",
		"problem": "You prefer to remain on the surface and ignore your fee- lings. You do everything to avoid perceiving or having to express them. But you have known for a long time what needs to be addressed. You need to understand that unexpressed fee- lings prey on the mind and, by their very nature, can trigger off illness.",
		"way": "The time has come to express what happening in your life and what you feel. There's no progress without discussion - only backsliding. Find a friend to talk to, or a psychologist ifno one isprepared tolisten.",
		"outcome": "Reason and instinct come in contact with one another. You neither let yourself to be terrorized by feelings (and terro- rize others) nor allow them to be silenced. You can express them as they arise. And you don't need to make a big thing of them; they are not that important."
	},
	{
		"title": "The Incompat ibility",
		"id": "16",
		"keywords": "EXPULSION FROM PARADISE; THE DOUBLE; MARRIAGE; DAY AND NIGHT; YIN AND YANG",
		"meaning": "With this couple, the one says “stop,” the other “go.” The one wants to have his or her cake, the other to eat it. In brief, both persons depicted on this card are completely incompatible at first glance. You are already very close to one of them and vehemently argue his or her point. Now you face a real dilemma. This is why the card says: There is also other point of view. Another side of the coin. For the moment you’ve overlooked it, and this makes you one-sided. That is not healthy!",
		"problem": "The heart of the matter is a failure to understand the incom- patibility between man and woman. As a man you do not understand the ,woman in you‘; as a woman you do not understand the ,,man in you“ Try to see things from the other's perspective for achange.",
		"way": "Your path takes you through aphase where itbecomes ne- cessary to devote more attention to the neglected aspect of yourself than you have already done (you know best which part that is). You have to demand acceptance ofyour femi- ninity from your masculine aspect, or vice versa.",
		"outcome": "The path has led to both aspects having equal importance. Although this alone cannot resolve their incompatibility, you are aware of both sides now and value each accordingly. You have an inkling of what Paradise is, and that moment of mutual recognition (at the beginning and end of the day) causes your heart to beatalittle faster."
	},
	{
		"title": "The Caring",
		"id": "17",
		"keywords": "SYMPATHY; WATCHING OVER SOMEONE; CARING; GRIEF; THE PROBLEM CHILD; HELPER SYNDROME",
		"meaning": "This card shows a woman caring for a child. Looking after a child. As our cards only touch on questions that arise within you, from the innermost depths of your soul, this card worries about your soul too, and it hints at the fact that you should care more for your soul! Care for yourself! And for nobody else!",
		"problem": "You have forgotten there is someone dependent on your sympathy and care. The one waiting for you to care for him or her in the world outside only mirrors the small child wi- thin who wants attention.",
		"way": "Take care of yourself. Look after your own emotional well- being. Don't allow yourself to be distracted by others‘ fee- lings. The small child in you is crying and seeks attention.",
		"outcome": "The mother/child relationship has been restored within you. You don't feel so frightened, nor so helpless and at the mercy of others now that you have learned to look after yourself."
	},
	{
		"title": "The Family",
		"id": "18",
		"keywords": "THE THIRD FORCE; SPIRITUAL CONTACT; ,WE “; CONFESSION TO A RELATION- SHIP; COMPOUND; COHESION",
		"meaning": "Here again, something defi- nite is indicated. The moon, that is, the whole range of your emotions, needs so much more comfort as a form of security. The Libra of a person, the zenith of the partnership between two people, wants to bind and tie. A bond that cannot simply be dissolved on a whim when times get tough. All in all, this card indicates: The time for evasiveness, the time of “maybe”, the time of two-ness wanting unity. A third. A man and a woman and a “YES” together form a family. Everything will be fine!",
		"problem": "Youhavecontributedtothecreation ofathirdforcebutre- fuse to become involved. You refuse to accept it spiritually, choosing to give the third force over for adoption instead.",
		"way": "The way through the problem will demand a confession. But a confession means spiritually accepting something and wading through its waters. The matter is al the more trou- blesome because the generation of a third force presents its own challenges.",
		"outcome": "A common entity will arise, a third force which is greater than its individual components. Rather than belonging to you, it has a life of its own which needs both adults for a while to nourish its spiritual energies and allow it to grow."
	},
	{
		"title": "The Abortion",
		"id": "19",
		"keywords": "SELLING THE SOUL; SACRIFICED FEMININITY; IMAGINING FEELINGS; SPIRITUAL DE- PENDENCE; DEPRESSION ; CONCEPT OF MOTHER- HOOD",
		"meaning": "No, this card does not liter- ally mean that an unborn child needs to be aborted, or has already died. But symbolically it says that you have sacrificed parts of your soul’s vitality for an idea or a concept (which are both, naturally, without a life of their own). Twenty years ago, when communism suffered a global collapse, the German news magazine Der Spiegel published a cartoon depicting Karl Marx. He innocently looked at the readers and said: “I am really sorry, it was just one of my ideas.” This card intends to say: For which noble idea (noble? Ideas like these are always noble!) were you prepared to sacrifice parts of your vitality?",
		"problem": "The God of the Underworld has you firmly in his clutches. You have sacrificed your soul to the enemy of the living and now seek comfort in others. You cling to the hope that so- meone can free you from darkness. The path that leads you to light is long - you must first descend into the depths, into the world of the shadow, before you find your way back to the living.",
		"way": "You have to descend into the underworld with your fee- lings, just as Persephone did before you. That's where you frankly admit that it will take al you have before you can buy back your feelings and surface from the depths.",
		"outcome": "You have sacrificed a lot: images and imagined feelings which were surrogates and self- delusions. A lot had to be »torn from your soul*. The wounds will hurt for a long time but now you have more freedom and independence. You are no longer bound by what you have sacrificed; it has no power over you anymore."
	},
	{
		"title": "Mnemos yne",
		"id": "20",
		"keywords": "MEMORY; THERAPY; INSIGHT INTO THE SOUL; PERSONAL TRUTH; THE MUSES",
		"meaning": "In Greek mythology, the goddess Mnemosyne was responsible for memory. Seen this way means that she is also responsible for everything that has been forgotten inside you. And when this character approaches you, it is high time to recover something from the chamber of forgetfulness that sits in each soul. Therefore, this card is saying: Something that moved you emotionally in an earlier time wants to resurface into your consciousness again. Go out and look for it!",
		"problem": "The waters of Lethe flow through your soul, leaving no chance to remember. You deny the (feminine) healer wi- thin you and suffer froma spell of forgetting. Daylight fades around you. But Mnemosyne would like to make contact with you, let you know that your problem can only be sol- ved by remembering.",
		"way": "Therapy of one form or another will be needed to help you get through the problem. It does not have to be in the form of a (paid) ,,worldly“ therapi st, although this would also be useful.",
		"outcome": "As difficult as it was, the process has given you an impor- tant insight. That's what itwas alabout: you descended and remembered."
	},
	{
		"title": "The Ice Queen",
		"id": "21",
		"keywords": "HARDENED FEMININITY; THE LONELY CHILD; THE STRICT MOTHER; FEELINGS OF GUILT; DEPRESSION",
		"meaning": "Something inside you has hardened. Emotions you once felt have gone cold and have closed up. You have developed a kind of “protective shield against feelings,” a fortress of ice. The task of this card is: Do not blame the world and do not blame your partner (or your children) for this hardening. You are the cause!",
		"problem": "The underlying cause of your problem is an inner persona which has closed off its feelings. You have curled up like a hedgehog, built a wall around your feelings (,a shell“), and now your reactions are cold and distant. The task is to take responsibility for your hardness instead of attributing it to the world.",
		"way": "It's time to be more adult. You might ask what is left of al your tears. The feminine aspect of your self can only sur- face ifyou deal with tears arising from loss or hurt feelings (not to be confused with tears of self-pity - they‘re easy to come by).",
		"outcome": "Your path leads you to take more responsibility for your own insensitive feelings. Then you stop blaming other peo- ple for your own callousness. It comes from you! Only this knowledge can bring about a thaw."
	},
	{
		"title": "Delivera nce / The Delivery",
		"id": "22",
		"keywords": "EMOTIONAL RELEASE; LEAVING CHILDHOOD BEHIND; COLD FREEDOM; INSECURITY; EXILE FROM THE HOMELAND",
		"meaning": "A protecting cover has been cracked. The egg no longer gives you comfort and protection and the time of childhood is over. The time to become an adult has begun, (even if you`ve only just become 48 years old). This card says: You should now give your soul (with its mature experience) wings. This is— as Plato said—the most important thing that can happen to a soul.",
		"problem": "You don't want to accept the passing of a secure phase. Growth is long overdue and it is high time you hatched from the egg. The protective shell may well have to be bro- ken open from outside because you are too frightened to choose to leave narrow boundaries.",
		"way": "You already know that the shell has deep cracks, that you need to give birth to something new. A certain theme in your life has aged. Your path involves pecking away the re- maining pieces of the shell, and that takes a lot of strength and hard work - but you know there is no turning back now.",
		"outcome": "You've hatched from the shell - it’s cold outside. But you know it is al part of becoming an adult. Time will give you strength; the soul will grow its feathers“. And this, accor- ding to Plato, is the most important thing that can happen."
	},
	{
		"title": "The Sleeping Beauty",
		"id": "23",
		"keywords": "HE DREAM; LONGING; THE UNBORN; THE BEWITCHED SOUL; INTUITION; WOMAN IN THE REALM OF OBLIVION; WAITING",
		"meaning": "This card shows a fairy tale figure full of longing to be saved. She sleeps and dreams continuously (as can be seen in the symbolism in the clouds). This card wants to make one thing clear: You are not really here. You are dreaming. Now is the right time to find the difference between a dream which will never become reality and the reality you are trying to escape from, or from which you hide your head in the sand.",
		"problem": "You are homeless, insecure and expectant. A wave of lon- ging is unleashed in you and there is no one who can really ease it. This might be a sweet kind of pain, but it is also deeply disturbing because you hide yourself away. Feelings like these cannot be changed - they can only be endured.",
		"way": "It's true that you feel lonely, but you also realize how the heavens can only address you in homelessness. Look at your dreams (take flights of fancy) so you can feel the mes- sages inside you more clearly. If you keep looking outside yourself, the search will be in vain.",
		"outcome": "You discover a more profound, invisible world next to the visibleone,andthereyouwillfindaguide.Forthesak e of ,,intuition’, this guide will show you the miracles of the objective world and let you forget your loneliness."
	},
	{
		"title": "The Battle",
		"id": "24",
		"keywords": "POWER STRUGGLE; VICTORY OF PYRRHUS; SELF- ANNIHILATION; AN OWN GOAL; SHADOW BOXING",
		"meaning": "We have already had a card that asked you to act—to cut a knot! (The Doer) This new card wants to remind you that—at times—it can be necessary to fight. No, not with a sword or an AK-47. But you have identified your opponent, he has provoked you intensely– and there is no other way but to fight. This card wants to say: You need to get angry, you need to get rough. You do not even need to win (although everybody hopes that you do). You know that half of the battles are lost anyway. Again: The goal here is not winning, but fighting.",
		"problem": "You have become tangled up in your own aggressions. You believe you have identified the enemy in the world outside, and now, despairing, seek victory whilst failing to realize you are fighting yourself. You are your own worst enemy. The more vehemently you try to win, the more energy you waste — ultimately, it leads to self- annihilation.",
		"way": "The task ahead is to seize territory and win ground for yourself. No one is going to just hand it over. It’s a tooth and nail battle. There is something to be learned, even from close victory or defeat: a little courage and you will learn how to face up to your opponents and fight.",
		"outcome": "You have discovered that an outside enemy is only ever a reflection of an inner persona anda part of yourself. That doesn't mean, however, that you should not take up arms when need be: it's up to you to decide whether or not to fight."
	},
	{
		"title": "The Queen/ The Empress",
		"id": "25",
		"keywords": "FEMININE POWER AND STRENGTH; GRANDEUR AND SPLENDOR; THE QUEEN; USING SENSUALITY AND EROTIC CHARM",
		"meaning": "We are used to the fact that there are men and women. We like to call men ALPHA and women BETA. How- ever, there are also ALPHA women, and logically, their husbands can only rank BETA. This naturally confuses the order of things. What should be up is down, what should be down is up. So what? The task of this card: You will meet a woman who is alpha inside. This makes you, for the moment, beta. Or are you in fact this alpha woman? So what?",
		"problem": "You alienatedyourself from your ego; itcan only be (or has been) reached by means of other people. You are prepa- red to “sell out” by clinging to someone whose power and strength you suppose will help you. Your intrinsic sense of self-esteem lacks foundation.",
		"way": "You have to learn to use your own charms to achieve what you want now. Try to view charm and the powers of attrac- tion as part ofa game you play, things you use to help: satis- fy desires and achieve your aims. The ego game is one we al play - there’s scarcely any other.",
		"outcome": "You have realized you're not a sovereign Queen but some- one who is dependent on others - and that includes your subjects. You use your position in a friendly and loyal man- ner, without false modesty, and without feeling the need to hide your borrowed feathers."
	},
	{
		"title": "The Actor",
		"id": "26",
		"keywords": "HE ROLE; SELF- PORTRAYAL: THE ASSUMED IDENTITY; TH EATER; STAGE BACKDROP; INTELLECTUA LIZATION",
		"meaning": "It looks as if, at the moment, you are acting out a role. And are you possibly doing this in order to finally play an important part in your life. But both are only theatre! And you`re scared. Either you fear that you will be found out, or that you are a bad actor. This card can show you: looking at the whole world, all of us play only minor or no parts. We are all just small humans and can do nothing against the great forces of the heavens. This allows us to repeat the preformulated lines of the drama we play for the umpteenth time. Well, but where am I in this? In the prompt- er’s box!",
		"problem": "You fail to understand that you only act a role in present situation. The real person is hidden behind the ,,role‘; it may be a while before you accept responsibility for it. For the time being, it’s enough to know that your importance is borrowed or acted out. Of course, you are afraid of some- one removing the mask. But who exactly could be revealed?",
		"way": "Play the role. Walk on- stage and start acting. Don't be concerned if the character isn't really you. The stage is your world now - so act as well as you can. Does al this sound a bit false? Don't let it bother you. This is what your path demands. Only take yourself as seriously as the role asks of you.",
		"outcome": "You act the role now without having identified with it. You don't take it seriously; you know it's just a game - you can even say as much. You can admit it to yourself and to others. Who could remove the mask now?"
	},
	{
		"title": "The Ailing King",
		"id": "27",
		"keywords": "THE PATIENT; THE JOYLESSNESS OF EVERYDAY LIFE; EXHAUSTION; FLEEING TO ILLNESS; FOREBEARANCE",
		"meaning": "The position of the Sun in my life always represents the place that the King (or the Ego) wants to take in my life. But there are times when the usually healthy king feels unwell and weak. Then he prefers to goes back to bed, pull a blanket over himself and play “the ailing king,” so that everyone will make an allowance for him. What does the card want? You are allowed to feel weak! You are allowed to be powerless and forceless! You are allowed to be ill! You may even groan!",
		"problem": "You flee into astate which could be misinterpreted as il- ness. Your ego rejects life because no one rolls out the red- carpet. But you refuse contact and retreat back to bed even before your ,,royal toes“ can touch the pavement of reality.",
		"way": "This hails the arrival of everyday life for your ego. Your days have the same gray and colorless tone. You go through a phase which demands resilience and adjustment. The theme here is ,,the long run*.",
		"outcome": "You have learned to be patient in the sense of the word‘s ori- ginal sense ,,patientia‘: forbearance of exigencies, enduring trivialities and ordinariness in everyday life."
	},
	{
		"title": "The Wedding/ The Marriage",
		"id": "28",
		"keywords": "LOVE (FALLING IN LOVE); THE COUPLE; THE CLIMAX; EUPHORIA; LUCKY IN LOVE; UNITY OF OPPOSITES; DEPENDENCE ON THE RELATIONSHIP",
		"meaning": "This card is about—who would have thought it!— love. (Or its little sister, infatuation). And, as always when the two sisters play their tricks (the most beau- tiful game in the world, by the way) it also talks about how I make it my happiness, my well-being, and my love someone else’s task. This puts quite some stress—on this other person: I burden him or her with the responsibility for my own happiness. So what is this card really about? Nobody in this world can make me—permanently— happy. But other people can help me to find happiness and love inside myself. This is a small, but very important difference.",
		"problem": "You try to realize your own happiness through other people. You expect someone else to love you. You want to bask in their warm rays. Did you just say you've also got something to give? Well good, so it's a fair exchange. But have you al- ready discovered love in yourself, independent of others? You see!",
		"way": "The path can only be travelled with someone else. It's al about making mutual plans, as your sun can only shine with someone by your side. Together you can discover for your- selves the road leading to the heart.",
		"outcome": "You are already on the way to achieving togetherness. Love is the womanly guide to whom you will return. You find love in yourself through someone else."
	},
	{
		"title": "The Magician",
		"id": "29",
		"keywords": "EFFORTS TO CREATE LIFE (TEST- TUBE LIFE); BLACK MAGIC AND WHITE MAGIC; POSITIVE THINKING; PERFECTIONISM; GENETIC ENGINEERING",
		"meaning": "Sometimes a person tries to create a sort of homuncu- lus at all costs. An artificial being. I want to summon these spirits by the power of wishes, with affirmations— in brief, with the weapons of the mind, in order that they serve me. Of course, this is pure idiocy, but such idiocies can be quite costly. This card says: At the moment you’ve got stuck in the ruts of your idea. Be careful that you do not waste your entire (psychological and—in some cults—also material) wealth on this straw man.",
		"problem": "You are under a magic spell. But don't take this the wrong way: your own magical past returns to you even ifyou may feel the victim of ,,sacrifice’ You are trapped in spiritual chains and live according to an image of life which con- sumes a lot of strength and life energy.",
		"way": "You live life in abubble, like homunculus insidea test-tube. You have invested a lot of energy into its conception, and the time has now come to make a sacrifice which will again release pent up energy. Remember: it’s only an image being destroyed. The truth knows no destruction.",
		"outcome": "You have understood that you are not the creator but the created. You will find peace and move into an orbit around your true star. You know that al other stars are the work of Hollywood - a few pretty pictures, some glamor up-front, but it'salmade ofcardboard."
	},
	{
		"title": "Fortuna",
		"id": "30",
		"keywords": "LUCK; SPIRITUAL DEPTH; TOLERANCE; REACHING FOR THE STARS; SEEKING ADMIRATION; OPTIMISM; INNER HEALER; TRUST",
		"meaning": "The Roman goddess “Fortuna” today is little more than another name for the pouring of the cornucopia. We never know who pours it, but whatever is poured brings us fulfilment and abundance for a while. Is this meant as material abundance (for example, as a university degree or a win of the lottery)? Sometimes certainly. But more often a state of abundance of the soul is indicated. The soul widens, it grows wings. Does the card attempt to warn you of some- thing? No, it doesn’t. You encounter it in the verses of the poet: “A shiny luck freed itself from the heavens and attached itself, with large and outspread wings, on my flowering soul.” (Rilke: First Poems, 1913)",
		"problem": "You suffer from a serious lack of trust deep within you. You have lost your optimism and don't trust your own insights anymore. Your ego no longer heeds the (omnipresent) inner healer — the bridge to religio has been destroyed. The process could lead to megalomania.",
		"way": "You only need to find the confidence along the way that you are a ,,recipient“, that you will be guided by everything »Good“ in the heavens. The heavens are your therapy.",
		"outcome": "The effort is worthwhile. The cornucopia is overflowing again. Insight returns and you can again experience what we call ,,luck®"
	},
	{
		"title": "The Burden",
		"id": "31",
		"keywords": "TOIL; CONSCIENCE; ENDURING FATE; ETIHCS; GUILTY FEELINGS; RESPONSIBILITY",
		"meaning": "A burden is something heavy. Something that you must bear. A subsequent payment of taxes, a disease (of you, your partner, your cat and so on), a failure and so on. Often we refuse to see it as something that we have to carry. We loudly complain or ask a lawyer. We can do this but we should be aware that this makes the burden twice as heavy. This card is easily understood: This is your burden, so bear it! Can you do something to make it lighter? Of course you can. Say: “It is my burden”. Nobody else is responsible for it. Nobody else is to blame. I will bear it!",
		"problem": "A burden weighs down your soul. It weighs heavily on your conscience. You still haven't accepted that removing it requires a long, painful and tiring process. You are re- sponsible for yourself. You have to rely solely on yourself, something which makes life all the more difficult.",
		"way": "The problem looms ahead of you and the path to its solution is steep. It demands commitment and effort. You are the only one capable of doing the job. Be prepared for an exhausting process and count on having a few setbacks. You are strong enough to handle the responsibility.",
		"outcome": "The view from the summit has given you a clear perspec- tive. Law and conscience have become the measure of your life. As Kant said: The ,,starlit sky overhead and the conscience within* will determine your actions."
	},
	{
		"title": "The Fall",
		"id": "32",
		"keywords": "PALACE BETRAYAL; OVERTHROW; CHANGE; FALL OF THE EGO; LOSSS OF POWER; DISLOYALTY",
		"meaning": "The sun is a symbol for my EGO. This EGO wants to become or remain king. Uranus is the fool, a symbol for “the liberation from ... or the delivery of ...” If both forces go hand in hand, the following rule applies: The larger my EGO becomes, the more painful it will be (due to the height) when the fool finally pushes me from my throne. And he will do it, because he must! It is his job. Keep in Mind: Someone or something will trip you up, betray you or make sure that you lose your job. Does this apply to the whole of your life? Certainly not. But it will hurt you nevertheless—a lot.",
		"problem": "You have suffered a fall and can neither understand nor come to terms with it. You have no idea that a betrayal comes from above. Instead, you accuse others of having de- ceived or betrayed you. But the overthrow is justified and satisfies a higher need. You have to accept it, even if this hurts your ego.",
		"way": "Somewhere along the way you have to relinquish your thro- ne and the kingdom you worked so tirelessly to create. The task now is to seek the jester within yourself. But only if you are prepared to pack your belongings and get away for a while.",
		"outcome": "In the end you realize that you too are the fool and that now you are better able to do justice to the role. You identify less with the king now and al the more with the joker."
	},
	{
		"title": "Retreat/ The Withdrawal",
		"id": "33",
		"keywords": "LOSS OF EGO; CONTEMPLATION; DEIDENTIFICATION; INCONSPICUOUSNESS; DISREALIZATION; EXISTENTIAL CRISIS; A FEELING OF NOTHINGNESS",
		"meaning": "Sometime the card you draw can be so easily misunderstood that we (and happily so) are led down the wrong track. That is the case with this card. Many people read something into it such as “discovering my Buddha nature” or even “enlightenment” and so forth. The truth is far more trivial. A person has withdrawn from the world. You can do this through meditation, alcohol, (some) hashish, morphine etc. But does this really enlighten you (provided that we know what this means)? This man may have been told by his Zen teacher: “Do nothing ... simply be ... let everything go ... don’t be attached to anything ... look at the wall without looking” or something along these lines. The card wants to say to the man on the cushion: “There is nothing to do. Find out how you do this. Act now by not acting. And find the sound of one hand clapping.”",
		"problem": "There is nothing more to do, it’s time to take your leave from the stage. Your world becomes barren, gray and colorless. Don't look for causes - that's just how it is. You have no role to play at the moment (in both senses of the word). Try to accept this fact.",
		"way": "Don't waste your energy, you have to cross a no man’s land now. You are not at the helm of a boat, you drift on a raft far from shore. So just relax and let yourself be carried along. Don't interfere — you will only become confused. Learn to let matters run their course. Refraining from ac- tion is the best course of action.",
		"outcome": "You learn from the outcome that solutions are only found within yourself, not in the world outside. You also under- stand now what it means to close your eyes to the world and to open them up within. You take a step forward in your growth which will make your ego smaller and your existence far richer."
	},
	{
		"title": "The Eros",
		"id": "34",
		"keywords": "ATTRACTION OF THE SEXES; SEX; FLIRTATION; BODY CONTACT; “CHERCHEZ LA FEMME”",
		"meaning": "This image wants to remind you of the topic (and your issue with) sexuality. Each card that is contained in this deck carries the secret message “Deal with ...” (in this case) “... your sexuality“. Something has happened? Perhaps you have not expressed your sexual- ity for some time or maybe you have been using it excessively in order to distract your- self from other things, etc etc. There may be as many sexual issues as there are people in this world. Each has their own problems with it! Here and now we are talking about your own, personal Eros. What does he have to say to you? What does he want? Never forget that the ancient Greeks and Romans venerated Eros as a god. And so, of course, he still is—so why should one not have an issue with him once a while?",
		"problem": "The card would like to remind you of the theme (and pro- blem)ofyour sexuality. Itwants totellyou: ,Human beings cant live from the spirit alone; we have a body too“. It can mean two things: either this theme was allowed to run on so long that you have dried up, or you focus on nothing but the theme itself and have become closed to everything else (surly you know which one is true). In both cases the card says: Take more care of your sexuality“. Cupid is finding its target.",
		"way": "The way ahead involves finding the courage to be sensual again, learning to understand your own inhibitions (or excesses) and discovering that Amor has its own way of uniting the pieces.",
		"outcome": "You understand the scope of the sexual game without ove- restimating or underestimating its significance. Sexuality, as someone wise once said, is the best frivolity."
	},
	{
		"title": "The Stocks/ The Pillory",
		"id": "35",
		"keywords": "GOSSIP; DEFAMATION; DESTRUCTION WITH WORDS; MOANING; WAILING WILLY (YAPPING); CHARACTER ASSASSINATION; A SHARP TONGUE",
		"meaning": "We know that Aries (or Mars) is somebody who causes things to happen. He causes pain! Sometimes physically and materially (for example, in form of a slap in the face). Sometimes he is joined by someone (Mercury) who loves to communicate, that is, someone who talks. The combination of both result in talk that hurts. Such gossip can lead to somebody else being publicly de- nounced and shamed. The card wants to say: You will now either become the victim of a rumour—or the orig- inator of one. Meaning that you are also the one who spreads these rumours.",
		"problem": "You are about to propagate a vicious lie or become the victim of lies yourself. Neither of these - whether you are victim or culprit - is any more noble than the other as both show you are susceptible to gossip and lies, that you have not understood the whole meaning. Whatever the case, you believe you are not implicated in it being spread. That's a mistake!",
		"way": "Your journey will not spare you the ignominy of the stocks. Your actions will be made public and it would be a good thing to prepare yourself — yes, even help the process along (if you dont find it too difficult). Otherwise you will be ta- ken by surprise. The easiest way is to go public. That's what we call ,,outing”.",
		"outcome": "The matter you hid has come to light -now acknowledge it. Standing at the stocks means admitting to your most unsa- vory characteristics and, most importantly, to aggression."
	},
	{
		"title": "The Guilt",
		"id": "36",
		"keywords": "THE UNINTENTIONAL ACT; ACTING IN GOOD FAITH; PROJECTION; VICTIM- CULPRIT RELATIONSHIP; GUILT AND INNOCENCE",
		"meaning": "This card wishes to point you towards a guilt that you have closed your eyes to. No, not a guilt in the legal sense, but a guilt that is working inside your soul and one which is shy of light. To make matters worse: You have received this guilt as the virgin conceived her child. This card says: This guilt exists ... can you undo it? No! But you do need to admit that you have done “it.” That it is your fault, that you are to blame. If not, the guilt will increase.",
		"problem": "The perpetrator in you fights for his life, for his very inno- cence. He is on a voracious search for defense. You cannot acknowledge the act and grant those redeeming words: ,] was the one!“ The threads holding victim and perpetrator together are a noose around your heart which steals your breath and freedom.",
		"way": "Guilt is unavoidable. Someone is going to be hurt no mat- ter which solution your path leads you to choose. Only one thing can help you: confess!",
		"outcome": "Why do you bother asking anyway?Mankind is doomed by fate. These words taken from the Oracle of Delphi are written upon the walls of the temple at your journey’s end. You accept that the theme of guilt is part of life: a state be- yond guilt and innocence existed only in Paradise before the fal, before knowledge of Good and Evil, when victim and culprit were one."
	},
	{
		"title": "Disagreement/ The Quarrel",
		"id": "37",
		"keywords": "BATTLE OF THE SEXES; CLASH; THE HATCHET; BREAKING THE SYMBOLON",
		"meaning": "Here, two truly great forces fight each other— as shown by the card. One side harbours a massive anger inside (look how tense the hands are), the other side simply wants to sustain harmony. And all this unites inside you— simultaneously. And both need to be attended to and to be seen. War and peace. The card only says: war and love! How can that work?",
		"problem": "You don't want to perceive a relationship conflict. That could mean aconflict with your partner, aneighbor, friend or family member. You are afraid to argue and clash. Your partner, placed in the position of having to enact your ag- gressions, has become your enemy. This pressure — which you want to repress with counter-pressure — could just as easily surface on the bodily plane (as cramps, pain, fever or agitation).",
		"way": "The one and only thing you can do is remove the bone of contention. You can only progress through open discussion. ‘This path offers you very little harmony in the relationship.",
		"outcome": "You have learned to live with the irreconcilable difference between the sexes. I fyou follow your ego's power to assert itself, you will inevitably lose the ,,we“.  If you give into togetherness, you will sacrifice apart of yourself. You can't have your cake and eat it too."
	},
	{
		"title": "The Vampire",
		"id": "38",
		"keywords": "PENETRATION OF THE SOUL; RAPE; BONDAGE; THE VICTIM; THE UNDEAD“",
		"meaning": "Do vampires exist? Not in this world! (Just as there are no angels!) But there are people who, in their psyche, want to dominate another person (or have power over him or her). And it is a very special power that someone has over you or that you (if things run bad) have over another person. This card wants to indicate the following: Life is far too precious to bind it up with an- other person (or something of value), so that you should avoid doing so “with every fibre of your being.”",
		"problem": "Part ofyou has died. This means you have attached yourself to someone else, chosen this person as your perpetrator; and may now consider yourself to be a victim. You hope to be blessed with life; you want to share this person's ener- gies; and now you are surprised by his or her control over you. You turned yourself into the victim by calling on the intruder. Now both of you are embroiled in ,,Dangerous Liaisons.",
		"way": "Acknowledge that one part of you is heteronomous. Discover which of your personae has descended into the re- alm of the shadow and the underworld and invades alien lifeforms. Identify this parasitic creature, it creates shackles which hold you down.",
		"outcome": "The vampire will die. This frightens you, but itisthe cure. It doesn't mean acomplete death: the vampire stealing part of your life will surface and die in the light of consciousness, creating space for a new beginning."
	},
	{
		"title": "The Crusader",
		"id": "39",
		"keywords": "RELIGIOUS CONTROVERSY; RESILIANT DEFENCE OF A MISSION; FIGHT AGAINST DISSIDENTS; THE POWER OF PERSUASION (UPHOL- DING CONVICTIONS)",
		"meaning": "At times, you feel as if you have to go to war for a certain idea, ideology, or religion. All totalitarian groups want to aggressively purify the world from “wrong ideas” (from the wrong faith and so on). Even if you are no sectarian preacher, you should pause for a moment and ask yourself: For which idea would I be willing to go to extremes, even resort to violence?",
		"problem": "You act against your own good judgement (repress the insights you have gained) and turn your sword on those who (you think) dissent. You want your ,,correct“ opinions to prevail, not noticing that they are only the pretense to wage war and destroy.",
		"way": "Sometime you will have to stand up your convictions even ifthatmeansa fight.Itisnotenoughju sttoachieveinsight and knowledge if you are not prepared to back them with deeds.",
		"outcome": "Ultimately, your actions are guided by insight and understanding. Deeds are no longer dictated by blind aggression; your well- thought out actions are driven by conviction. Now you know how easy it is to start a fight - shadow-box - with yourself."
	},
	{
		"title": "The Prevention",
		"id": "40",
		"keywords": "FRUITLESS EFFORT; THE BAN; THE POWER OF DESTINY; BLOCKAGE; THE BRIDLE; DEFEAT BY AUTHORITY",
		"meaning": "This card embodies some- one who pushes the gas pedal while pulling the hand brake at the very same time. Banging your head against a brick wall can also be tricky—because in most cases, it will be your head that will break first. This card recommends that you learn what you can achieve—and what you can’t. Please also be aware of the following: There is something that is far bigger than you. It is called fate.",
		"problem": "You try to charge head-first into things at the moment, failing to realize that your efforts won't get you anywhere.",
		"way": "Give up! It's not up to you to decide. You can't draw your sword from the sheath because, frankly, it isn't your sword. So stop trying.",
		"outcome": "You will learn to harmonize your energies with the demands of fate. That means subjective desires give way to a higher aim and your energies can be made to flow again (in a new direction)."
	},
	{
		"title": "The Spiteful Trouble maker/ The Poisoned Dwarf",
		"id": "41",
		"keywords": "Trouble- Making Brat; Rumpelstilzchin; Pain in the Neck; The Irritant; The Exorcist; The Menace; Trickster; The Ally",
		"meaning": "This card stands, more often than not, for misunderstanding. It should really be called “The Dancer on the Nose of the World”! Why? Because this Rumpelstilt skin really is responsible for bringing about mayhem. No, not really chaos but rather just a great confusion. While at work, this is the being that causes you to drop your cup of hot coffee on the blouse of your boss’s wife behind your back. So why this card? Because you need to learn to fly. It’s all about a little (or a lot) more freedom.",
		"problem": "One of your inner personae is exploiting you or some other person without being noticed. It has a tremendous power to alienate; it's a traitor working behind your back, a trouble-maker, or a menace which comes between you and the world.",
		"way": "Look for your \"Rumpelstilzchin \". Discover the secrets this wizened little fellow guards in himself (and therefore yourself), find out what motivates him. One of his aims is to deliver you from something in the past.",
		"outcome": "At the end of your journey you will have made this persona an ally. You are not dependent on the opinions of others any more. You can go your own way and no longer feel obliged to accept or ask for charity."
	},
	{
		"title": "The Absolute Fool/ The Pure Fool",
		"id": "42",
		"keywords": "Tilting at Windmills; The Loser; The Tramp; Guilelessness; The Sleeping Soldier; Lethargy; Dreams of Heroics; Perceval",
		"meaning": "We see depicted here a bedraggled knight who leans against a tree and dreams of how he will be the knight in shining armour saving a multitude of kidnapped maidens from the dragon. His Spanish name is “Don Quichotte,” or the dream dancer. This is his longing to come from nowhere and to show everybody what he can do. Daily he dreams of how, neglecting all danger to himself, he frees maidens from the clutches of despicable people, or how he, as the imprisoned maiden, will be freed by a knight in shining armour. This card says: What you are asking for is just another pipe dream. There is nothing more to say on the matter.",
		"problem": "At the moment you are unable to accept not having enough energy to come to terms with the world. You are a loser. Your body, tired and weak, might well reflect this listlessness.",
		"way": "As part of this process you have to learn to reject competitiveness and fighting. The task is to take an inconspicuous, independent path without seeking the confirmation of others.",
		"outcome": "You have learned to honor both worlds. You neither wear yourself out, tilt at windmills, nor build castles in the air which are destined to collapse."
	},
	{
		"title": "The Golden Girl",
		"id": "43",
		"keywords": "CINDERELLA; FEMININE COMPETITION; PRESENTATION OF VALUES; GRIMM’S «PECHMARIE»;THE BLUESTOCKING; THE BEAUTIFUL AND THE UGLY",
		"meaning": "Deep inside yourself, in a chamber of your soul, exist, and this is valid for every- one, feelings of inferiority and doubt, especially of reduced self-worth. No, you are not the golden girl, but she is a shining example for you. You feel rather the opposite, like Cin- derella or Calamity Jane. So you think that it should not be a problem for yourself to be similarly self- confident, a darling of the world, just like the golden girl Yes, right now you feel inferior. This card says: You can only do one thing with these feelings. You must permit them to exist. The more you regard them as a part of your life, the sooner they will crawl back into their chamber.",
		"problem": "Deep down you feel inferior. You suffer from low self-esteem because you think someone either makes you appear plain and inadequate or that this ishow you really are. Both suggest you get hung up on making comparisons (competition), something that can only make you lose in the long term. As long as you try to increase your self-esteem by appearing attractive, you will remain a prisoner on the plane of self-portrayal - in essence, you dontt believe in yourself. You feel inferior.",
		"way": "An essential part of the journey is to take a good look at your competitive behavior. How or in regard to what person do you dress yourself up to appear better than you really are? Take an honest look at how your lack of self-esteem surfaces.",
		"outcome": "When the problem is over you see that portraying self- esteem is just a theatrical role. It is up to you to decide whether you continue the role or bid itfarewell. Neither one is of great consequence, no matter what you decide."
	},
	{
		"title": "Clinging/ The Adherence",
		"id": "44",
		"keywords": "GREED; GAINING WEIGHT; THE MATERIAL WORLD AS PROTECTIVE WALL AND PRISON; ASSURANCE AS SAFEGUARD",
		"meaning": "In ancient Greece, their existed a certain attitude of mind towards life called (and not without malice) “pleonexia” by the old phi- losophers. This means “the insatiable desire to have more.” Right now, this attitude has you firmly in its grip which is not only the “desire to have”, but has its emphasis on the “MORE.” And in particular more of what you already have. But this card does not advise you to stop this philosophy (it would not work anyway) but it says: Look at the windows of the room (on the card). They do not only keep all others outside —most of all, they keep you locked in!",
		"problem": "At some point you built awall around yourself and, seeking security (and in fear), became your own incarcerated sla- ve. Excess“ plays an important role here. You think, ,,the more, the better, but this will only make you less flexible and trap you even more in the end.",
		"way": "Look at how you hope to find support in external values which may later become obstacles and progress more difficult.",
		"outcome": "The material world undoubtedly has its time and place- it can make good sense.You find a balanced (and non-restricting) approach to this theme. Security has its intrinsic value, but it is no end in itself."
	},
	{
		"title": "The Gilded Cage/ The Golden Cage",
		"id": "45",
		"keywords": "THE RELATIONSHIP AS IMPRISONMENT; THE PARTNER AS POSSESSION; JEALOUSY; BRIBING YOUR PARTNER; DEVOTION",
		"meaning": "This card wants to tell you something about partnership. Either, it says, you are living inside a very comfortable cage at the moment or outside of it as a very friendly guard. In both cases, we talk about a kind of possession. Yet this pleases you as, apparently, you are feeling good, you have everything in your cage. Even the guard feels well, as long as what’s in the cage doesn’t revolt. However, “You belong to me” is the sentence that imprisons two people. This card says: One person will stay only as long as the doors to the cage are wide open and the other person only once he throws away the lock and key.",
		"problem": "Buying\" and ,,being bought“ are bitter aspects in your relationship. Relationships of this kind are doomed to ,,possession“ and ,,jealous y“. You are trapped no matter whether you are the ,,possessor“ or the ,,possessed“. You are the prisoner of a gilded cage who grows more passive and less flexible over time. You paid a high price for ,,security“.",
		"way": "The task at hand is to make your relationship (or friendship) more meaningful. You have to ,,invest“ in it and accept a possible loss of freedom. Otherwise it will continue to lack foundation and the fertile soil to grow.",
		"outcome": "The journey leads you toa realization that the door of the cage was never closed. Two people who belong together and provide warmth for one another should not isolate themselves in ,mutual reassurance“. Devotion is a natural part of a relationship only when mutual growth and development are possible. But loss of freedom might be the price to pay."
	},
	{
		"title": "The Marionette/ The Puppet",
		"id": "46",
		"keywords": "THE BARBIE-DOLL SYNDROME; REMOTE-CONTROL SENSUALITY ; THE PERFECT APPEARANCE; BEING POSSESSED BY THE MATERIAL FORM; EATING DISORDERS",
		"meaning": "The confusing thing about this card is not that it shows you (no matter whether you are male or female) hanging on strings as if you were con- trolled by someone else, but that the person who holds the strings is also you! You are so obsessed by a material idea—by beauty, wealth, fame, in brief, by any kind of success which makes you appear brilliant and shiny— that you would do anything to turn yourself into this idea. Unfortunately when you do this, you lose your way! You dance to another’s drum. This card says: Find your own music, your own drum! Dance your own dance!",
		"problem": "You hang by invisible threads. You don't realize you are trying to conform to an image. Expressed metaphorically, you want to become alarva. The God of the Underworld seduces you so perfectly that you are unable to distinguish between image and reality. It's like a virus with such a long incubation period that you don't remember where and when you were infected.",
		"way": "Try to find out how this alien virus turned you into a doll. The task is to escape, to emerge from the chrysalis and get back to your true individuality. This isn't easy as there is always the risk of moving on to another image (unwittingly) after metamorphosis.",
		"outcome": "You find the self-esteem your personality needs. The strings are no longer controlled by your (and other's) self-image. The path leads you away from the controlled images of others, superficialities, and values which don't suit you."
	},
	{
		"title": "Matter and Spirit",
		"id": "47",
		"keywords": "SPIRIT AS FUNCTION; “NEW AGE” BUSINESS (THE SPIRITUAL AS PRODUCT); BUYING YOUR HAPPINESS; THE SECT",
		"meaning": "This deals with “spirituality” as a commodity. Right now, you are buying (from a guru, a cult, a religious community, in brief, from one of these used car salesmen) something which you believe you desperately need for the salvation of your soul (and you keep asking yourself how you could have managed for so long without it). This card wants to say: You can acquire spir- itual things—but you can never purchase them! Find out what the difference is.",
		"problem": "You are about to buy important insights (or sel them to someone else). That means the spiritual property which you carry around does not really belong to you. It has not yet begun the journey through the soul. What you possess is still a piece of merchandise you like to use as decoration for the ego.",
		"way": "New insights usually involve having to let go of something (valuable) which was either trapped within you or kept you yourself captive. The journey demands a sacrifice, and this sacrifice is something material.",
		"outcome": "You know that your own insights (spiritual creations) are only true for you. No one can buy them, and nor can they be sold to anyone else. They like to be self- styled; ,,handmade‘, so to speak."
	},
	{
		"title": "Responsi bility for Creation",
		"id": "48",
		"keywords": "RESPONSIBILITY FOR THE WORLD; CREATOR AND NATURE; CARE AND ATTENTION; USUFRUCT; LOOKING AFTER THE DEPENDENT AND THE WEAK",
		"meaning": "Fact is: The world does not need you! She can easily do without you! But you can’t do without her! At times we act as if we can deal with the world just as we please. If you do so, however, you impoverish your soul which is also a part of the world. This card says: Imagine—just for a moment —that the world isn`t there to serve you, but you exist to serve it. What could you do for it, in your part of the world, in just one minute?",
		"problem": "There is a creature in your immediate environment (an animal, a plant or even someone in need) which is weak and somehow dependent on you. You are careless, you don't realize this lifeform will wither and die unless it receives attention. The task ahead of you is to care for it, look after it.",
		"way": "You are being asked to intervene on behalf of someone else, the world or the environment. Your journey involves learning to accept responsibility for the weak (lifeforms which depend on you). That could mean an animal, plant or human being in need of your protection. Your journey will never end unless you care for them and relieve their burden.",
		"outcome": "Now you are acquainted with the \"Francis of Assisi\" in you. A part of you which seeks to do good in the world will awaken almost unnoticed (or unintended). You are ready to accept responsibility; you feel in harmony with nature."
	},
	{
		"title": "The Farewell",
		"id": "49",
		"keywords": "EXILES FROM THE HOMELAND; EXILE; SUDDEN MATERIAL COLAPSE; THE OUTSIDER; CHANGE OF PLACE; BREAK-UP OF A FRIENDSHIP (BETRAYAL OF A FRIEND)",
		"meaning": "During our lives, we repeatedly arrive at places in time where we have to say farewell. To people, to animals, to things, to jobs, to apartments, to habits. This card says: A farewell is on the cards. Find out to whom or to what. Take some time to ponder this point and to prepare for it—and then act.",
		"problem": "You would like to remain in the protective shell of your surroundings but some aspect of your life has become too hard. There is a danger of your roots driving down so deep that you can never find the strength again to free yourself, That's why fate has ordained deportation. It assists in your passage to freedom and personal growth.",
		"way": "You will have to give up your security or perhaps even your friends (or important groups of people). Certain affiliations and aspects of your life have become too antiquated to support you; there is nothing more you can learn from them.",
		"outcome": "Innumerable departures have taught you that security can not be found in material forms. You accept freedom and change of affiliation, the natural rhythm of ebb and flow, \"bonding“ and ,,letting go. Everything has its time and place."
	},
	{
		"title": "The Garden of Spirits",
		"id": "50",
		"keywords": "THE WORLD BEHIND THE WORLD; HOMELESSNESS; ROOTLESSN ESS; CINDERELLA SYNDROME; DISREGARD FOR THE MATERIAL WORLD; ALLEGORY OF THE VISIBLE WORLD",
		"meaning": "If you go to a “New Age” bookshop, you feel like you are entering something be- tween a wonderland (as in the Alice of Lewis Carroll) or an Ikea’s children’s paradise: It teems with books about fairies, angels, unicorns, goblins and other special topics (I have a book from angel Raphael in front of me). Are these creatures real? Of course they exist! Do they share our planet with us? No. They dwell in the soul of the book buyers who enter this shop. And nowhere else! This is what this card hints at: You made your home in a castle in the air. You are entitled to do this. But right now you need to care just a little for the real world. Just a little.",
		"problem": "You have drifted unwittingly into a reverie. You flee from reality by waiting for your dream to be realized. These kinds of dreams are like a drug, alienating you al the more from the world and those you find difficult to leave. They have lulled you intoa false sense of reality. Above al else, they makes you passive.",
		"way": "The important step in your development is to embark on a journey at some point which takes you away from your homeland. Material things are too restrictive, so that means freeing yourself of most of your belongings. You can only dream with such an enormous millstone about your neck.",
		"outcome": "Each manifestation on earth is just ametaphor. Ultimately, you have understood what this means. So you dont really need to play power games anymore, but can take your time to look at the metaphors and learn to understand yourself in them."
	},
	{
		"title": "The Strategist",
		"id": "51",
		"keywords": "THE INTELLECTUAL; CONTROL; TACTIC; SCIENCE; LIFE FROM THE HEAD; THE DIPLOMAT; CAUSUALITY (LAW OF CAUSE AND EFFECT)",
		"meaning": "Right now, you are intensively living inside your head. Trying to analyse matters and to grasp them rationally. At times, this is very important, as sometimes the world could do well with more rationality. Yet sometimes you also attempt to rationalise things with your intellect, simply to avoid recognising that there is also something else involved. In our image, this “something else” lies below a table. The card says: There is something dark be- side the real world and you try, by reason, to get to the core of this evil. This won’t work. Don’t run away! Simply look at it!",
		"problem": "Your life is in dry-dock at the moment. A virus keeps you trapped and it's called ,,reason“ or ,,rationalit y“ You only know the waters of feeling from books, using your head to try to control the world.",
		"way": "Act intelligently and only after careful consideration. Plan your moves carefully - dort get carried away by feelings. Take your time, get things into perspective. First of al, remember that everything has its consequence.",
		"outcome": "A lot of things will have been clarified and rearranged. The point is to learn to understand more about the direction your life is taking. You will start seeing cause and effect as a whole. Now you understand and adjust to the causes which have to produce certain effects."
	},
	{
		"title": "The Vanity Fair",
		"id": "52",
		"keywords": "SEEING AND BEING SEEN; RELATIONSHIP AS EGO TRIP; PASSING THE TIME; BEING WITH SOMEONE; STAGING TOGETHERNESS",
		"meaning": "Again, we are dealing with matters of partnership. Two people, who are a couple, present themselves! If you look closely, they are just actors. They act! They only pretend to be in a partnership! They are play-acting for themselves, their partners and the on- lookers. Being something that they are not. Superficially they are a couple, but there is no depth to it. This card poses the question: What has become of each of you? Just when were each of you left behind? Or where in the past did you get stuck—so that now so little is left?",
		"problem": "Your relationship (or the relationship you seek) is hollow and empty at the moment because it is an ego-wish. Either you have become someone's ,,ornament“ or you use your partner to inflate your own ego. Instead of achieving deep togetherness in your relationship, you find boredom and disinterest which you try to overcome with ,,games“.",
		"way": "Your partnership is going through a very ordinary, unremarkable phase: no highs, no lows. You are both simply co-existing. It's the only way to solve your problem at the moment. This way, you might create the peace and quiet you need to unwind and relax, give yourself the distance you need to be more objective.",
		"outcome": "Appearances are a normal component of life and relationships. They are part of the game, and you will have learned to join in without placing too much importance on them."
	},
	{
		"title": "The Pied Piper",
		"id": "53",
		"keywords": "BEING TRICKED; THE SUGGESTION; THE PROPAGANDIST; THE CON-ARTIST; BUYING ADDICTION; ADVERTISING (IMAGES DESIGNED TO SEDUCE YOU)",
		"meaning": "There are people who possess a mysterious power. One likes to follow them. They might be football players, rock stars, actors, gurus, cult leaders and other propagandists. They cast their line (which is generally called charisma and is measured on the Valentino scale) in order that you might fall for them lock, stock and barrel. Some blow a pipe or sing songs for the same reason. This card intends to tell you: You’ve fallen for someone’s line. He or she is a pretender. He or she shows you the secret of their success in order to make you believe that you can do the same! But it is just like the used cars he or she also deals with: They break down as soon as you’ve left the premises. Can you protect yourself? No! You first need to buy some of these cars before you stop of your own accord.",
		"problem": "You don't realize you have fallen for someone or some idea. You are a prisoner now, confused by the alluring and (ad- mittedly) beguiling tones of the flute. Unfortunately, there was no one who could have tied you to the mast - as Ulysses was in his time - to prevent you being harmed by the Sirens* sweet songs.",
		"way": "It is impossible to avoid being attracted by the sounds of the flute, even if they become empty promises. The more you find out about life and what’s best for you, the less often you will fall for seduction in future.",
		"outcome": "Ultimately, you will miss out on what was promised. That means you realize someone was dangling a carrot under your nose. You might even feel like a donkey now. But the truth is, you've finally left your armchair and got yourself moving - and that's what it was all about."
	},
	{
		"title": "Master and Disciple/ Master and Pupil",
		"id": "54",
		"keywords": "LEARNING AND TEACHING; SPIRITUAL DIFFERENCE ; ETERNAL STUDENT; CON- MAN; SPIRITUAL NON- COMMITME NT",
		"meaning": "Whoever wishes to learn, needs a master and an apprenticeship. You will find them both when the time is right. Sometimes you need 5 apprenticeships in a row. So what! Sometimes you are even prepared to regard your wife (your husband) or your children as the master. Both can without doubt fulfil this vision. This card wants to say: In the end, you are both—master and pupil. You receive from the one and hand out to the other. In this way, you remain in the flow. In other words: Now really is the time to share what you have received. If not, you will suffer a kind of spiritual congestion.",
		"problem": "You have lost your way and become caught somewhere bet- ween the role of teacher and pupil. You can't see yourself as the pupil, but nor can you find the courage to teach. This no man's land is robbing you of intellectual energy and makes you feel trapped between ,,no longer being“ and ,,having become“ The knowledge you gained still lacks responsibili- ty - you are not growing spiritually at the moment.",
		"way": "You will have to ,,beat“ two different paths. On the left path you remain a pupil, on the right path you will have become the teacher. Both belong to your current development with equal time and measure.",
		"outcome": "You have become a spiritual ,,medium“ You impart and accept knowledge according to need and your designated group. You can do both now. Your knowledge has acquired therapeutic powers and entails responsibility, reaching into the depths of existence and becoming a river which enriches the soil. And now you can accept how long it will take the river to flow into the sea."
	},
	{
		"title": "Affliction / The Ailment",
		"id": "55",
		"keywords": "IMPAIRMENT; LEARNING DIFFICULTIES; LACK OF CONTACT; THE INVALID; REFLECTION ; CLARITY OF THOUGHT",
		"meaning": "This card indicates that you cannot continue in this haste and rush. You have reached the 10 miles per hour zone of your life both physically and psychologically. You should now adapt to this speed, or rather, this slowness. Even if you don’t, you’ll still be treading water. This is precisely what this card tells you: Life has many different speeds. Just as there are many different kinds of weather. The wise person adapts to the weather and the speed without complaint. Do not be afraid: The plaster will eventually be removed.",
		"problem": "You have lost you agility at present. Your movements are inert and lame; you cannot advance. You still haven't under- stood why this point in your development is so important that you have to stay there for a long time.",
		"way": "You have to take more responsibility for your thoughts as well as your actions. The path involves coping with handicaps and encouraging yoursel to be more patient.",
		"outcome": "The person is sent on his or her way. There are periods of wandering alone in the desert and moments of elation when he or she may dance and leap with joy. You will get to know both phases and have learned to accept responsibility for this moment in life's journey."
	},
	{
		"title": "Dreamin g Johnny/ Little Johnny Head-in- Air",
		"id": "56",
		"keywords": "DREAM DANCER; REACHING FOR THE STARS; STUMBLING; THE FREUDIAN SLIP; RECKLESSNES S; THE FREE- THINKER; INSIGNIFI- CANT CAUSE AND MOMENTOUS EFFECT",
		"meaning": "There are people whom you generally regard as half-wits, who drop one clanger after another (or rather, they almost intentionally throw the clangers!). This is the wonderful world of mistakes that is represented here. (As the employee said to his boss whom he had invited for dinner: “... and do bring your plentiful wives ...”— instead of beautiful wife.). No, there is noth- ing you can do about it. It is like the weather. You can get cold and wet. This card says: The topic now is that you should steer a little more towards freedom. “But I do not want to be free ...,” you say. If so, this will hurt still more.",
		"problem": "You are neglecting something, you want to walk before you can crawl. You have disturbed the natural flow of events and now your rash and hasty actions have led you to the edge of a precipice. A piece of the path is missing between the first step and the third. You want to pluck success out of thin air without going through the effort of taking one step at a time. Now you are literally suspended in thin air.",
		"way": "You can't get ahead using the usual ways and means. Condi- tions call for unconventional and spontaneous action.",
		"outcome": "You have broken free of everyday life, escaped from functional neutrality. You will have learned to read the signs of the heavens. You can learn more from the butterflies than pure ,,logic\" will ever teach you."
	},
	{
		"title": "The Silence",
		"id": "57",
		"keywords": "INVISIBILITY; SPEECHLESSNESS ; “SILENCE IS GOLDEN”; KEEPING A SECRET; USELESSNESS; DISINTEREST",
		"meaning": "Behind the two people stands an angel. He presses his finger against his lips and (very quietly) whispers to both Gemini: “Be quiet, I don’t want to hear a word!” In other words, there is nothing to say! One no longer knows what one aimed at, or if one did at all. It is an un- pleasant phase but it won ́t hurt. Sometimes you feel ashamed in front of others, maybe one should have said something ... If there wasn`t still a small amount of fear that this phase will soon pass (and that all will not re- main as silent as it is now) one could almost enjoy this time. The card says: It is better to remain silent right now.",
		"problem": "You try in vain to make your world function properly but things are beyond your control. The world doesn't respond to your efforts anymore; chaos seems to conspire against you. Your words don't explain what you want to say. You still haven't learned to remain still You are not yet familiar with the ,,world of silence“ (Max Picard).",
		"way": "Along the way you have to learn to keep things to yourself. The angel forbids you to swap or betray secrets. Your path only concerns you, so don't try to describe or explain it, or make embellishments to impress others.",
		"outcome": "The golden treasure of silence waits for you only at the end of the rainbow. You know there is nothing more to say now, that you no longer seek the fool's gold of self-conceit and self- image, but..."
	},
	{
		"title": "Everyday Life in the Relations hip/ The Routine in Relations hips",
		"id": "58",
		"keywords": "LACK OF THRILL; DULLNESS; RELATIONSHIP OBLIGATIONS; SAMENESS; EROSION; LACK OF INCENTIVE",
		"meaning": "She does the washing, he cuts the wood. What can I say? That is the way life is in a relationship once the seventh year is over. And also, outside of a relationship, when life just moves on alone. No ups and downs. Simply routine. This is exactly what this card indicates: Man- age your everyday life. Accept it, as the philosophers say, as practice. Practice for what? For life!",
		"problem": "One of your relationships has lost its spice and begun to pale. Neither partner does anything to restore its color. This could meana relationship between lovers, amarried couple or even a relationship at your workplace. What was once so promising, now involves adjustment, obligation and self- imposed demands.",
		"way": "Relationships create forces which ask you to conform. It is important to look closely at your illusions during the hey- day of the relationship (the fact that you dream of a never- ending honeymoon) and learn to restore value in everyday life.",
		"outcome": "Ultimately, you will have understood how the togetherness of ,,we“ is more significant than the ,I“ of the ego. The next step is to understand everyday life as an activity - not as a  \"challenge\", but as something you ,,practise“."
	},
	{
		"title": "Castigati on/ The Mortifi- cation",
		"id": "59",
		"keywords": "SELF- PUNISHMENT; COMPULSION TO RID YOURSELF OF GUILT; FLAGELLATI ON; COMPULSIV E NEUROSIS; EXORCISM; SERVING AN IDEAL",
		"meaning": "What first appears to be a religious exercise (just think of the Dan Brown movies), appears far simpler when viewed within the real world. Yet you also chasten yourself to pacify your troubled conscience. This card is always based on a moral conflict. This card wants to say: What you have done needs to be atoned for. You are not permitted to feel well. It may be better to bring about this condition yourself, in this way you can determine the dosage and duration. Find out what you’ve “done”—what makes your con- science ache so much—and then say: Yes, I have done it!",
		"problem": "You suffer from the spell of a (perhaps mild) compulsive image. You are trapped somehow inavicious circle of compulsive innocence and cleanliness“ You think you can ward off evil - in thought or deed - with constant self-purification. These rituals are occasionally so subtle and self-fulfilling that you consider them as part of everyday life. But they in fact rob you of an important element of your life-force and control you unconsciously, just like a puppet ona string.",
		"way": "There are times in the life of every human being when it is necessary to forego desires in order to serve a higher ideal. The path ahead involves submitting to the ideal.",
		"outcome": "Rituals are energy fields which are generated by the con- stant repetition of actions (or sometimes a combination of these actions). You have learned to distinguish meaningful rituals (of subjugation) from meaningless (possessive) rites."
	},
	{
		"title": "The Inquisitio n",
		"id": "60",
		"keywords": "INTERROGATION; INTOLERANCE; (POLITICAL) HYPOCRITE; DISREGARDIN G DIFFE- RENCES OF OPINION; THE SECURITY OF FEELING RIGHT; THE SEARCH FOR THE GUILTY PARTY",
		"meaning": "In this card, we encounter the contradiction between confidence and intellect, be- tween faith and reason. And the guilt one feels when one leaves the path of faith and opts for the path of reason. Both are so difficult to reconcile. How can I prove that God exists? How can I believe in Him when I am so full of doubt? This card says: Both exist, doubt as well as faith, science and mysticism, physics and metaphysics. Whoever tries to unify the one with the other is making a mistake. They are both equally valid mental potentials and can stand well beside each other with neither be- ing accused or blamed for anything.",
		"problem": "You are like the hypocrite who tries to prove his innocence by being intolerant and dismissive of other people's ideas and beliefs. You renounce their beliefs and pursue your own. You are so convinced that you just can't be told.",
		"way": "You will be subjected to severe interrogation (and perhaps prosecution). Fate will use the powers of force and the inquisition to squeeze the truth from you. It's not a matter of guilt or innocence (although it may seem that way on the surface), but of the process unleashed by the pressure (or blackmail). This process allows you take another step forward.",
		"outcome": "Trust in achieving belief and a deep spiritual (and religious) experience at the end of your journey. You have become more tolerant (of yourself and others) and no longer feel compelled to prove you are the only one who knows."
	},
	{
		"title": "The Fear",
		"id": "61",
		"keywords": "FEAR OF LIFE AND DEATH; FEAR OF DARKNESS; BEING SUBJECT TO FATE; DEATH AS FRIEND; THE IRREVOCABLE",
		"meaning": "Each person’s life is finite. Yours and mine as well. But the thought of this finality frightens us and we develop a vague yet very strong fear. The fear of death. Similarly, and along similar lines, lies the fear of the dark and the fear of fate. (Look at the being in the background of the card.) This card simply wants to indicate that there is a fate, that there is death. You encounter the first one every day, the second one when your final day has come.",
		"problem": "You block your life-force at present and are almost paralyzed. One part of your soul stands in stony defense at a threshold, refusing to accept its arrival. You repress the very thing you need to do, and therefore repress (or try to repress) your own fear.",
		"way": "Your path leads you to an important encounter with the fear of dying. Now is the right time to read the Books of the Dead, to look at those rituals which can make you more familiar with death and teach you how it can be your friend. By learning to die, you also develop the courage and strength to outlive and survive those numerous little (ego) deaths which shape our existence.",
		"outcome": "You are not afraid of death anymore. You have died a number of deaths and learned the need to let go. The Grim Reaper is by your side, an ally who can be relied on to ac- company you wherever you go."
	},
	{
		"title": "The Furies/ The Erinyes",
		"id": "62",
		"keywords": "THE SPIRIT OF REVENGE; PARANOIA (PERSECUTI ON COMPLEX); MADNESS; DISCARDING CONVENTIO NS; BEING HAUNTED BY THE FURIES; EXTREME RESTLESSNESS",
		"meaning": "In Greece, the Erinyes were goddesses who acted when- ever someone had committed an outrage against his or her parents. This was the case with Oedipus and also with Orestis. In brief, they were deities of vengeance who appeared whenever father or mother had been harmed (or, as in the case of Oedipus, even killed) with criminal intent. They also safeguarded that parents were honoured. The message of this card therefore reads: You do not give your parents the special place in your soul that they deserve. Now is the right time to correct this blemish.",
		"problem": "You are burdened by a guilt which is now manifested as repressed fear. You think no one will notice it unless it is disturbed. But you personalized your ,,guilt“ a long time ago and now it makes you restless.",
		"way": "It’s about time to build a house for your guilt and everything it has made you do. There can only be one home for your actions: in your consciousness. Your conscience can only (gradually) find peace once you have clarified and worked out the bearing an action has upon your soul.",
		"outcome": "You have stopped fleeing from the furies and wisely accepted being unable to escape ,,punishment\". The furies can only transform themselves once you have assented to their judgement. Then they can curtail their wrath and turn into the gentle Eumenides."
	},
	{
		"title": "Deceptio n/ The Illusion/ The Deceit",
		"id": "63",
		"keywords": "SELF-DECEPTION; FOUL PLAY; THE SWINDLE; SLEIGHT OF HAND; THE REAL CROOK; ORDER IN CHAOS",
		"meaning": "The image shows people who are being fooled by a trickster. He deceives them. He pulls the wool over their eyes by appealing to their greed. He manages this by letting them win two minor sums so that they lust for larger sums of money and risk a higher bet. This card says: Either you are fooled right now or you try to fool others. And it is not really clear which of both variants will be better for the salvation of your soul.",
		"problem": "You are tricking yourself. You deceive yourself and project the self-deception onto someone else, creating a self-fulfil- ling prophesy by ,,forcing* this person to betray you. It is difficult to see yourself in this mirror, but the longer you try to avoid your reflection, the cloudier and more opaque it will become.",
		"way": "Your path is in chaos and confusion. You cannot see a way out anymore. However, this confusion can be healing as it forces you to distinguish between dreams and your need for security, obligation and ideals. You need to work for a balance between conforming (caused by fear) and letting the future to unfold.",
		"outcome": "A sham existence has been exposed - the truth has been re- vealed. You have the courage to submit to the unsinkable, to the chaos of life. You have learned to live with insecurity... yes, that al you can count on is unpredictability."
	},
	{
		"title": "Disaster/ The Doom",
		"id": "64",
		"keywords": "CHAINS; RELATIONSHIP -HELL; CONTACT WITH MAGIC; THE BLACK WEDDING; ENSLAVEME NT; SADO- MASOCHISM ; PORNOGRA- PHY",
		"meaning": "A couple—handcuffed to each other—are imprisoned deep inside a cave. The cave here is a metaphor for this couples perception of how a perfect partnership should be. Be it that you don`t live up to your partner’s ideas (regarding your partnership) or that your partner can`t live up to yours. Each of you is imprisoned in the hell of the other’s making. Because that is clear in this partnership, hell is always built by the other. In addition, this card wants to tell you that you have been fooled by a beautiful image— and that you are now imprisoned in this image. Keep in mind that your partner cannot be responsible for implementing your happiness. And you are not responsible for his or hers!",
		"problem": "You have been seduced by an image and now you are its pri- soner. You have devoted yourself completely to your partner -either in reality or in your imagined world. You will be chained together until you remember the magic which led you to this predicament in the first place.",
		"way": "You won't be spared the path leading into the underworld of your relationship. You have become trapped by serious commitments but will emerge more mature and continue on your way.",
		"outcome": "Emotional bonding and shading in the challenges of personal growth can only take place with your partner of destiny - not with someone you conjured up."
	},
	{
		"title": "The Symbolo n",
		"id": "65",
		"keywords": "THE MEANING OF THE RELATI- ONSHIP; LUCKY IN LOVE; THE MARRIAGE VOWS; PARTNERSHIP AS PROCESS OF UNDERSTANDI NG; THE GOLDEN ANNIVERSARY",
		"meaning": "Again we have a card about partnership: Two people— holding hands—climb up a stairway to a temple togeth- er. At first glance, this ap- pears romantic, but it is only a silly New Age postcard image. You believe that you have already gone a long way in your partnership. And yet you have not even reached the beginning. What has become of the physical side of love? The pure and simple sex, for example. This is exactly the question this card poses: Why don’t you start from scratch in your old relationship? You will never reach the tem- ple of “spiritual partnership” unless you’ve walked the dark and lonely vales before.",
		"problem": "At the moment you repress any knowledge of the ,,relationship agenda. Either you imagine you have already done what you need to in relationship or that there is no such thing as the perfect partner. Whatever the case, your inner relationship persona still has a thing or two to learn. It lacks an understanding of what partnership is al about.",
		"way": "You are confronted by the stairway to the temple of mea- ning in your relationship. Don't hesitate to climb it. Your path is clear now. Instead of looking for faults in your partner (that would be a step backwards), look consciously ahead and foster the vision of a higher goal: not a goal which serves to fulfil your subjective wants, but one leading to the birth of spiritual togetherness.",
		"outcome": "Coming at your journey’s end, this card has the meaning of luck“. This means happiness which can grow from spiritual togetherness. Therefore you understand the significance of a relationship and the meaning of the sacred vows of marriage."
	},
	{
		"title": "Sadness/ The Mournin g",
		"id": "66",
		"keywords": "BEING ABANDONED; LONELINESS WITHIN THE RELATIONSHIP ; SADNESS AND MOURNING; FATE'S POWERS TO SEPARATE; THE WIDOW",
		"meaning": "A woman (it can also be a man) is mourning. This is what the card is about. Does it indicate that somebody will leave you? Not necessarily. It is far more likely that there is some sadness remaining from a previous relationship. It maybe because this has ended or that your partner has left you and you still wrangle with this. This card wants to say: You are still sad and there are tears in your eyes. There is someone that you haven`t said goodbye to yet. So do it now.",
		"problem": "You have strayed far from your truth. You repress the pain and (unconsciously) prevent the wound from healing. You urgently need to find someone close to you who can help you come to terms with your sadness (concerningarelationship). Time heals al wounds ifyou are prepared to clean- se them with tears.",
		"way": "Your journey involves having to say farewell to a relationship or a partnership. A period of sadness and loneliness lies ahead of you. It will help you keep your courage in this time of darkness if you remember that althings pass",
		"outcome": "You have sole responsibility for the relationship. At the end of your path of growth you will have recognized that your dependence on the reactions and moods of your partner was only illttsory."
	},
	{
		"title": "The Separatio n",
		"id": "67",
		"keywords": "LIBERATION; DIVORCE; ESCAPING A RELATIONSHIP ; TAKING LEAVE; BEING UNATTA- CHED; INABILITY TO FORM A RELATIONSHIP",
		"meaning": "This card challenges you to let go something —especially if it is something that has accompanied you for many months or even years now. You fly into freedom and the other (perhaps even a mate- rial thing, such as a smoking habit, alcohol or even a subscription to Play- boy) is left behind and calls after you: “Please stay, it was so nice!” So this card talks about an increase in free- dom. It emphasizes: One character in your life has become old. Now is the time to lov- ingly let it go.",
		"problem": "ou don't want to accept that two parallel stretches of track have been cut by new plans, that your paths take separate courses. You do everything in your power to force the trains to keep running together. Just as water and oil can only be (temporarily) mixed bya lot of stirring, you try to stir yourself so that you can remain together. You should just let things run their course..",
		"way": "Your path through life involves too much ,,we“ and too little of yourself. The task now is to spread your wings and develop your own ideas about life.",
		"outcome": "You have created your own freedom both within and without the relationship and can now live. You can always feel your wings."
	},
	{
		"title": "The Two King’s Children",
		"id": "68",
		"keywords": "THE ROMANTIC RELATIONSHIP; THE DREAM PARTNER (,,DUAL SOUL\"); UNRELATEDNESS; ILLUSION OF BECOMING ONE; DREAMING OF LOVE",
		"meaning": "Some people dream for many years about an ideal partner and do not know that they will never find him or her because they are Two King’s Children. Two King’s Children? What does this mean? Take, as an example, the daughter who has always been called “my little princess” by her daddy or the boy who is firmly at his mother’s side because he always knew that someone had to save her (as he did). And who, because of this, could never allow another woman a chance. All that remains are dreams! The card wants to say: When you are a man, free yourself from your mother. When you are a woman, finally free yourself from your father. (And yes, it doesn’t matter if the parent con- cerned has been dead for 20 years.)",
		"problem": "You are caught in the illusion ofa relationship. Your longing poisons the fertile earth of your soul. You close your eyes to loneliness and continuously weave a magic carpet which can neither carry you nor keep you warm.",
		"way": "Disillusion awaits you on the path ahead. Your longing for love and partnership is just a carrot before the (donkey‘s) nose which is meant to motivate you and bring growth. If you don't burst the bubble yourself, you will become lost in illusion.",
		"outcome": "You know now that unfulfilled longing has a specific purpose. It lets you feel the thing you miss and propels you into the world to find it. This puts you on the trail of life’s secret: that we are all part of the greater whole and painfully miss unity."
	},
	{
		"title": "The Black Mass",
		"id": "69",
		"keywords": "IDOL WORSHIP; RELIGIOUS AND ESOTERIC DOGMA; UNSHAKEABL E BELIEF; POSITIVE THINKING; THE SUBLIME FANATIC; TOTAL CONVICTION",
		"meaning": "What does a Black Mass do? It evokes something! Some- thing is said as if it were an oath. This takes as given that you are firm and certain that you are doing the right thing and that there will be nothing that can lead you astray. And of course your pledge is a blessing for the world or for another person. However, this card says: You only swear something when you do not believe it your- self. To take an oath also means one is stuck in his or her own opinions. Ask yourself: Which opinion is it? And what is an opinion anyway?",
		"problem": "You have become lost in a particular insight and now belief you have found the truth. But you are only being fooled by a subtle notion (of the truth). You are trapped spiritually.",
		"way": "You need to commit yourself for a while along the way: that means following a theoretical model (eg. of enlighten- ment). Unless you find a model, there will be no insight or links to the whole at al. But you should also realize that (after a period of time) you can become inflexible and trap- ped in this model.",
		"outcome": "You have understood how you held onto something (spiritually) dead. That in itself is the insight you need to break the connection. All you need to do is realize you have stagnated. The ghost will then disappear of its own accord."
	},
	{
		"title": "The Depressi on",
		"id": "70",
		"keywords": "BEING TRAPPED; PETRIFICATIO N; THE CHAMBER OF LETHE; THE SEAT OF FOR- GETTING; THE DARK SIDE OF THE SOUL",
		"meaning": "At present part of your life appears to have frozen. Possibly we could even talk about a “petrification of your soul.” In addition, there is a certain matter that you don’t want to touch —you are afraid of the consequences, but they are already there! The card wants you to make the first step. Stand up and look around in this “chamber of memories lost.” It contains the secret that you yourself have hidden there. As soon as you find the courage to confront it light will appear at the end of the cave. You can already see it on this card!",
		"problem": "An important part of your life is presently in a stage of petrification. There is nothing you can do except become aware of the process and identify with the inner persona which is responsible. You have been lulled into resting upon the \"Seat of Forgetting\". You called for it yourself in order to be spared the truth. There is something specific you don't want to accept, and the price you pay is darkness and emptiness.",
		"way": "You won't be spared the trek through the inner realm of petrification. Your path leads through the chamber of forgetting. This makes you remember. No matter what you see, think about Virgil's words as he led Dante through the underworld: \"Look ahead and go on\".",
		"outcome": "You have been through hard times and now see light at the end of the tunnel. Old structures have been transformed by a slow, prolonged life process. A new lease on life now awaits you, apparently born from nothing."
	},
	{
		"title": "The Phoenix",
		"id": "71",
		"keywords": "METAMORPHOSIS ; LIBERATION OF THE SPIRITUAL BIRD; DEATH AND RESURREC- TION (DYING AND BEING REBORN); DISORIENTA- TION; SLOUGHING",
		"meaning": "A strange bird, as old as hu- manity. One says that it will rise from its ashes and bring new life with it. You can see that the lower ground of the card is still dark, and yet the flight of the Phoenix already carries the light. This card says: Whenever something has just been destroyed in your life, this may be the requisite in order that this bird may once more liberate itself and take off. Once you have looked at the ashes for long enough, it will stir. This card knows: It already has done.",
		"problem": "You cling to ideas and blinking patterns which are old and doomed to die, not noticing how antiquated they have become. In a certain sense, you are clinging to something \"dead\"",
		"way": "Nothing in your life will remain the same. Your journey leads through a process of dying from which - like Phoenix from the ashes - you will rise ifyou have the courage to let old situations decay. A rise can only followafall.",
		"outcome": "Phoenix rises from the ruins of the past in brilliant colors - a phase of life is over. Your soul has freed and liberated itself from obstinacy."
	},
	{
		"title": "The False Halo/ The Halo",
		"id": "72",
		"keywords": "GOOD AND EVIL (POLARITY); CONCEPTIO N OF HEAVEN; HYPOCRISY; THE FALLEN ANGEL; IMPARTIALITY",
		"meaning": "You are now falling for a dark angel’s lie who wears a disguise of bright feath- ers and a coat of light. This is why you wish he or she might accompany you. Yet he or she is a hypocrite. This card asks you not to interfere in the business of angels. They are just too big for us small people. They can govern their own affairs. That is none of your business. We humans can sort out our own problems. By ourselves!",
		"problem": "The dark angel is tricking you at the moment. Of course, he has clothed himself in a wonderful coat of lights and pro- claimed your work, your guru and the new relationship to be noble, holy and God-fearing. But he is only dangling a carrot in frontofyour nose so that will you trot along in his direction. You therefore don't realize that an eagerness to do Good has left you at his mercy.",
		"way": "Your path leads you through a painful learning process: in short, that ,,thou shall not create an image“. Every image, noble as it might be, is balsam for your ego and poison for your soul. Now is the time to get to work on your shadow and remove the mask from images and ideas.",
		"outcome": "You will understand that there is no light without its shadow ,,darkness‘“ that no darkness can exist without the shadow of light. It's time to stop being so biased as you see one in the many and many in one."
	},
	{
		"title": "The Confessio n",
		"id": "73",
		"keywords": "CONFESSION; PURIFICATION OF THE SUBJECTIVE; THERAPIST’ S RESPONSIBI- LITY (THE PRIEST); INSIGHT INTO DESTINY; THE BRIDGE BETWEEN SUBJECTIVI TY AND OBJECTIVITY",
		"meaning": "There is a burden on your soul. It helps to share this burden with another per- son. Acknowledge it, or even make a confession. It is often the case that behind such a burden lies a personal guilt. (For example, you have promised something that you have not kept.) Admitting this guilt means reducing the burden. This card contains the knowledge that there can only be absolution after your confession! Never before!",
		"problem": "Your soul caries a burden which needs to be acknowledged in the world outside. You have to confess. But do you think this would only diminish your greatness? You're absolutely right. Others will notice that you are not as enlightened as you would have liked them to believe.",
		"way": "It's not enough just to talk about guilt: it has to be portrayed as your own guilt. And that's what the journey asks of you. You have to confess to every transgression you so presump- tuously made along the way. This means risking glory.",
		"outcome": "You know now that you have sinned, and you know this occurred just to allow you to confess. Each admission dimi- nishes the ego and increases the glory of God."
	},
	{
		"title": "The Quantum Leap/The Quan- tum Jump",
		"id": "74",
		"keywords": "CHANGE OF PARADIGM; LEAP INTO THE UNKNOWN; THE SANYASSIN; LIBERATI- ON FROM RELIGIOUS DOGMA; THE FOOL ON THE ROOF; THE KNOWLEDGE OF KNOWING NOTHING",
		"meaning": "Sometimes it is the case that old stuff is so worn that it is no longer worth clinging to. Then, it becomes not simply a case of liberating yourself, but also taking a leap into the unknown. A jump out of the old. The problem is that you never know if you’ll land safely at the end of the jump. There is no certainty that you won’t end up under a bridge with a bottle of schnaps. The card says: No, you can never know where you will land. If you ask other people who have already risked this jump, five years later they will tell you: At first it was awful, but later it was the best thing that ever hap- pened to me. But can you rely on that? How should I, or the card, know?",
		"problem": "You are confused and disorientated; you can hardly hold onto the old, clearly feel the need to take the leap (from the old), but lack courage.",
		"way": "You will have to take the leap somewhere along the way. You land on a new planeof consciousness and leave the old one behind. This leap always involves an element of risk, perhaps even risking that (old) friends will think you are mad and not want anything to do with you.",
		"outcome": "You find a new meaning which is radically different from the old one. You discover new realms of life. And perhaps friends who make more sense than the old ones. You will have made the leap!"
	},
	{
		"title": "The Pythia",
		"id": "75",
		"keywords": "INTUITION; PRIESTESS OF THE ORACLE; FORTUNE TELLING; ASTROLOGY (INTER- PRETATION OF THE HOROSCOPE)",
		"meaning": "In ancient Greece, the Py- thia was the most important female oracle. People from all over the country made a pilgrimage to Delphi. She was always drugged (due to fumes that arose out of a cleft in the ground) and usually mumbled incomprehensible sounds as an answer to a question. A priest who stood behind her translated these mumblings into words. (And, more often than not, will have added his own moral sermon.) This card wants to enlighten you: At the mo- ment you are gnawing over a message that has reached you in a mysterious way, it worries you. You shouldn’t take this literally— see it as a symbol. Symbols point to something that lurks in the background, and need to be understood.",
		"problem": "You cling to specific advice or a prophecy someone has made. You've fallen into a trap. The source of your own in- tuition has run dry because you have diverted the waters of your soul to a foreign riverbed. You will never solve the puzzle this way.",
		"way": "You will receive asign -perhaps not immediately comprehensible - somewhere along your way. The serious thought needed to solve the puzzle will lead you (almost uncon- sciously) to true spiritual awareness. In future, this can be an important step for the soul ifyou try to find the solution in your own intuition - that is, through your inner Priestess - instead of in the world outside.",
		"outcome": "There is an old esoteric saying which goes: ,When something is asked what it means, it won't let on“. I twon't tell you in words, but now you can understand it through images. You will have learned to trust your intuition, to rely on yourself as much as you presently do on your intellect."
	},
	{
		"title": "Captivity /The Imprison ment",
		"id": "76",
		"keywords": "EXCESS PRESSURE; THE STONE WHICH ISCAST; TENSION; THE IMPENDING EX- PLOSION; ,,E X-TORTION“",
		"meaning": "At the moment you find yourself, spiritually, in a kind of prison. Something is keeping you there: It is the decision you have to make between responsibility and freedom. However, the fact remains that you are unable to make that decision. Whatever you choose, you lose. This is why the card says: The impossibility of making this decision is intentional. You have to shake the bars long enough for a third thing to dawn on you. The door behind you, leading to your cell, was never locked!",
		"problem": "The problem is that deep down you are a prisoner and the stress caused by this situation continues to grow. The more you shake the bars to free yourself, the greater the pressure becomes.",
		"way": "Along the way you have to accept the impossibility of choosing between responsibility and freedom. Have faith in times like these being right for you, look for their meaning within yourself instead of in the world outside.",
		"outcome": "You can now see that you are the ,,stone which was cast“. You will only remain free and at the same time on track by realizing your flight path is fixed and unalterable."
	},
	{
		"title": "The Moira",
		"id": "77",
		"keywords": "PPEASEMENT WITH FATE; WIS- DOM; EMBITTERMEN T; POWERLESSNE SS IN THE FACE OF DESTINY; THAW",
		"meaning": "The Moira (plural: Moirai), in ancient Greece, were the primal mothers of all gods of fate. If facing them, there were only two ways to act. The first was to feel helpless- ness, and curse their deeds (and then to run away as fast as possible); the second, to admit that fate exists, and that its judgements make sense, even if we don’t always understand them. This card says this even more precisely: Fate is a fact! It is enormous! A thousand times bigger than you. You cannot influence it! There is only one reaction to fate that could help you! Agreement and respect!",
		"problem": "You are ona path leading to war with destiny. You have to realize that the path you are about to take will harden you and steal your breath. You are so hostile now that no one can appease or approach you.",
		"way": "You now have to struggle with an inner choice. There are two ways of tackling the current problem. One involves re- conciling yourself to the conditions of life - ie. acceptance. The other suggests rejection and becoming hard. You could miss a chance to forgive (yourself, someone else or your de- stiny). The forces of wisdom and bitterness are fighting for control of your soul.",
		"outcome": "You yourself have become Moira. You look around at the world knowingly and graciously, filled with sympathy and gentle remorse for those who fight their destiny so relen- tlessly. Your wisdom can now become a model of hope which serves as a reminder in their darkest hour."
	},
	{
		"title": "The Grail Question",
		"id": "78",
		"keywords": "THE QUESTION OF SALVATION; ETERNAL SEARCH; LOST KNOWLEDGE; THE OBJEC- TIVE UNCONSCIOUS ; THE DEPTHS OF ARCHETYPE; THE ORIGINAL CAUSE; SEARCH FOR GOD",
		"meaning": "The Holy Grail is a Christian myth. It has a deep symbolic power and works upon the souls of men. But it can- not be grasped by intellect. Never! This card says: The question you have just posed cannot be answered. (Did you really ask a question?) There is presently no an- swer. This question cannot be answered. This is a fact. Despite this you can stay calm.",
		"problem": "You are pursuing the wrong question, and that means you often end up falling flat on your face. You stare into the colorful lights of subjectivity and want to use this question to arrive at a specific (convenient) answer. This can only mislead you ~ i.e. cause you to run in circles. Clarify the fact that you have to find a question which doesn't focus on you anymore.",
		"way": "You will have to readjust the focus of ,,light“ on the way. Subjectivity is not your problem, it’s objectivity and having been expelled from Paradise. You need to find the courage not to want an answer to the question anymore, just to ask it al the more firmly. This helps you get to your feet each time you fall.",
		"outcome": "You know now that you have reached a point where there are no answers. Calmness settles around you. You are guided, you trust in greater powers (objectivity) and discover once more (you learned itwhen you were one year old) that learning to walk always involves taking a few tumbles."
	}
]
